/* Localized versions of Info.plist keys */

CFBundleName = "Save Panel";
CFBundleShortVersionString = "Save Panel version 1.2";
CFBundleGetInfoString = "Save Panel version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
